{
  "name": "CanSat CUCEI",
  "description": "Organizado por el Centro Universitario de Ciencias Exactas e Ingenierías (CUCEI) de la Universidad de Guadalajara, el concurso CanSat CUCEI es una competencia de diseño, construcción y lanzamiento de pequeños satélites. Los equipos deben desarrollar satélites del tamaño de una lata de refresco que simulan misiones aeroespaciales, incluyendo la captura de datos y telemetría durante el vuelo y el aterrizaje. La competencia replica un programa aeroespacial a pequeña escala, donde los equipos son evaluados en diferentes fases del proyecto, como la planificación, diseño, ejecución y análisis post-lanzamiento​",
  "image": "https://drive.google.com/file/d/17g4ElEYbA3FXizIjRPsYYbkMqw1tG9sm/view?usp=drive_link",
  "data": [
    {
      "name": "CanSat CUCEI",
      "edition": 2017,
      "scores": [
        {
          "place": 2,
          "type": "Nacional"
        }
      ],
      "mainImage": "https://drive.google.com/file/d/1lvV482yjtCw6KdyOTc6sElQFjnnkFW6I/view?usp=drive_link",
      "conclusion": "El proyecto demostró un desempeño sobresaliente en varias áreas clave, logrando un éxito significativo tanto a nivel regional como mundial. El comportamiento aerodinámico del planeador, el buen funcionamiento de los mecanismos empleados y el desempeño de los componentes electrónicos del CanSat demostraron el trabajo realizado por el equipo. La transmisión de datos del contenedor y el software de vuelo del contenedor funcionaron adecuadamente, al igual que la recolección de datos y el descenso del contenedor. La estación base también sobresalió en la representación gráfica de los datos. Aunque se identificó una limitación en la transmisión y detección de paquetes de datos del planeador, el equipo logró colocar el proyecto en primer lugar a nivel latinoamericano y en quinto lugar a nivel mundial. La experiencia adquirida y la formación de un equipo apasionado desde cero subraya el éxito del esfuerzo y la importancia de las pruebas tempranas y el prototipado en el diseño.",
      "conclusionImage": "https://drive.google.com/file/d/1lvV482yjtCw6KdyOTc6sElQFjnnkFW6I/view?usp=drive_link",
      "content": [
        {
          "type": "text",
          "value": "La misión de 2017 simuló una sonda ingresando en la atmósfera del planeta, tomando muestras de la composición atmosférica para evaluar las condiciones ambientales del aire. El sistema CanSat se compuso de una carga útil con sensores que medían la presencia de contaminantes durante un descenso controlado mediante el uso de un paracaidas."
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/17-SNppk_xNokIjCRxAR_97keD1QrKJD6/view?usp=drive_link"
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1LLHFx9EE-gxOP9tkCtHeKEEjR0D00PkE/view?usp=drive_link"
        },
        {
          "type": "text",
          "value": "Una vez separado del cohete, el contenedor descendió con el planeador asegurado en su interior. El contenedor liberó al planeador después del despliegue desde el cohete, protegiéndolo de la violenta liberación y proporcionando un entorno de liberación más estable y menos forzado. Una vez liberado, el planeador debía planear en un patrón circular con un diámetro no mayor a 1000 metros. Durante el vuelo, el planeador tomó muestras de la presión y temperatura del aire a una tasa de 1 muestra por segundo y transmitió los datos a una estación en tierra. El planeador también incluyó un magnetómetro y un tubo pitot para medir la dirección y la velocidad. Al aterrizar, la transmisión se detuvo automáticamente y se activó una baliza de audio para su recuperación."
        },
        {
          "type": "text",
          "value": "El diseño del CanSat usó fibra de vidrio para construir las dos mitades del contenedor, las cuales se unieron mediante una bisagra de acero de bajo peso. Los componentes electrónicos se integraron en una de las paredes del contenedor, mientras que el servomotor se colocó en la tapa inferior. Para la carga útil, se utilizó un fuselaje de polipropileno y alas y estabilizadores de madera balsa. El diseño del planeador fue optimizado para reducir la resistencia aerodinámica del fuselaje y mejorar la estabilidad aerodinámica."
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1bl1ihOz09Q_o8Y_tMuqNHFglUaf4D0jv/view?usp=drive_link"
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1ZqNPgWJmJBFH5Ydcq4O_UO3elXF29984/view?usp=drive_link"
        },
        {
          "type": "text",
          "value": "El subsistema de comunicación y manejo de datos se caracterizó por una estructura eficiente para la transmisión y gestión de datos. Las antenas seleccionadas para el planeador y el contenedor ofrecen un bajo consumo de energía y permiten realizar la transmisión de telemetría a 1 Hz, la cual es  procesada por el software en la estación terrena. La interfaz de control en tierra, desarrollada en Java, permite graficar los datos y almacenarlos en archivos CSV, facilitando el análisis y la gestión de la información recogida durante la misión."
        }
      ],
      "images": [
        "https://drive.google.com/file/d/1w6qJ1AxC_O0t5T71fE4MhITyw0Cm28tu/view?usp=drive_link",
        "https://drive.google.com/file/d/1IRZPzaa7vTFfcVJsTIn_JmJMNV5DHnvY/view?usp=drive_link",
        "https://drive.google.com/file/d/1ohbkK8NFEqMa69yMmWqalZGTzLDYJCf8/view?usp=drive_link",
        "https://drive.google.com/file/d/1kWnBoS8cIz40vTq502cznqcMXEKvY7Pd/view?usp=drive_link",
        "https://drive.google.com/file/d/19hyK8BBYObRmt_eIfamzrirIMKlU72iY/view?usp=drive_link",
        "https://drive.google.com/file/d/1-O-fZh4rysAR2xKeov8uB8acBj7Uyaq-/view?usp=drive_link",
        "https://drive.google.com/file/d/1tGW97Mi1XwKUsxLGAYCOTxY4WGg-bT6I/view?usp=drive_link",
        "https://drive.google.com/file/d/1LLHFx9EE-gxOP9tkCtHeKEEjR0D00PkE/view?usp=drive_link",
        "https://drive.google.com/file/d/1Pv31IASJMIWh_N8b8X8hmsqYduVB-8w8/view?usp=drive_link",
        "https://drive.google.com/file/d/1ZqNPgWJmJBFH5Ydcq4O_UO3elXF29984/view?usp=drive_link",
        "https://drive.google.com/file/d/1q8Mymh40KoZAcirnC-OrglQMIfRKTgel/view?usp=drive_link",
        "https://drive.google.com/file/d/14ezfTfJus6cQeUHwxp7Ho3tchpGZRs5t/view?usp=drive_link",
        "https://drive.google.com/file/d/17-SNppk_xNokIjCRxAR_97keD1QrKJD6/view?usp=drive_link",
        "https://drive.google.com/file/d/1lvV482yjtCw6KdyOTc6sElQFjnnkFW6I/view?usp=drive_link",
        "https://drive.google.com/file/d/1bl1ihOz09Q_o8Y_tMuqNHFglUaf4D0jv/view?usp=drive_link"
      ],
      "team": "https://drive.google.com/file/d/14xTM9OFldQ-eAdGRUCmdUKIBk3zOtZwC/view?usp=drive_link"
    },
    {
      "name": "CanSat CUCEI",
      "edition": 2018,
      "scores": [
        {
          "place": 2,
          "type": "Nacional"
        }
      ],
      "mainImage": "https://drive.google.com/file/d/1HxZt2jJte8zpfMUyoIHpj12knU3ozK7j/view?usp=drive_link",
      "conclusion": "El equipo demostró su capacidad de innovación al implementar soluciones simples y efectivas para resolver problemas, incluso en situaciones de alta presión. Su ingenio permitió al equipo obtener un lugar destacado al finalizar la competencia. El despliegue del CanSat y la liberación del paracaídas se realizaron con éxito, logrando un descenso adecuado. Aunque se identificaron algunas limitaciones en la transmisión de datos, se tomaron notas para futuras mejoras. A pesar de esta dificultad, el equipo logró posicionar su proyecto en segundo lugar a nivel nacional, un logro significativo que permitirá optimizar el sistema de transmisión de datos en futuras competiciones.",
      "conclusionImage": "https://drive.google.com/file/d/1lkjpQPaVod7uCQriRbU7G8LXkQqfxP7_/view?usp=drive_link",
      "content": [
        {
          "type": "text",
          "value": "La misión de 2018 consitió en controlar el descenso del CanSat de forma autónoma (sin recibir órdenes desde la estación terrena) con el fin de aterrizar en el punto desde el que comenzó la misión. La competencia consiste en crear un CanSat, un satélite en miniatura con la forma y tamaño de una lata de refresco (355 ml) con masa aproximada de 500 gr, capaz de transmitir datos y completar una misión ya sea recoger datos o efectuar retornos controlados a partir de 500 metros de altura."
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/15YwT90CYESWk1mxJphHcKo2qvshEuADI/view?usp=drive_link"
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1pvDMUpTkxJAyB7ntfEaPZgmFZYkyjmge/view?usp=drive_link"
        },
        {
          "type": "text",
          "value": "El CanSat debía realizar un descenso controlado y autónomo desde un drone en vuelo hasta el punto de despegue, con un radio de tolerancia de 40 metros. Tras la liberación del drone, el CanSat despliega su paracaídas y el sistema de dirección de descenso en un máximo de 3 segundos, utilizando un solo actuador para ambos procesos. El CanSat desciende de forma autónoma hacia el punto de despegue, transmitiendo datos hasta su aterrizaje, momento en el que se interrumpe la transmisión. El éxito de la misión se mide por la precisión del aterrizaje dentro de la zona de tolerancia y el tiempo de despliegue del paracaídas y el sistema de dirección."
        },
        {
          "type": "text",
          "value": "El diseño del CanSat se basó en fibra de vidrio para su estructura principal. La carga útil incorporó una toma de aire en la parte inferior, fabricada en ABS mediante impresión 3D. En la parte superior, un eje de sujeción permitió enganchar el CanSat al drone, con un servomotor ubicado en el centro que acciona el sistema de liberación. Debajo del eje se encuentraba el paracaídas, controlado por un sistema de dirección de cuerdas que permite orientar su descenso. Este sistema de dirección constaba de dos engranes de diferente diámetro, generando tensión diferencial en las cuerdas de sujeción y provocando la rotación del paracaídas en la dirección deseada."
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1UVAcQqFpnxB-Zs6Wrbq1d_mDGdHPSH35/view?usp=drive_link"
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1F9zdBy0R2TQ44mCD88grrIep1hCD-mwf/view?usp=drive_link"
        },
        {
          "type": "text",
          "value": "Para determinar la ubicación del CanSat, se implementó un sistema de GPS que transmitía datos de posición a la estación terrena. Además, se incluyó un buzzer que emitía un sonido cuando el CanSat se encontraba a una altura cercana a cero. El sistema también recopilaba y transmitía datos de temperatura interna y externa, presión atmosférica relativa, humedad relativa del aire, altura, posición y voltaje de alimentación eléctrica. Para la selección de los componentes, se realizaron análisis de variables como voltaje de operación, peso, corriente, y dimensiones, buscando las mejores características para la operación. Los datos recibidos se mostraban en tiempo real en la estación terrena, con gráficas de telemetría que relacionaban las variables con el tiempo y la altura."
        }
      ],
      "images": [
        "https://drive.google.com/file/d/15YwT90CYESWk1mxJphHcKo2qvshEuADI/view?usp=drive_link",
        "https://drive.google.com/file/d/1HxZt2jJte8zpfMUyoIHpj12knU3ozK7j/view?usp=drive_link",
        "https://drive.google.com/file/d/1FEQenLXdHTeoWXs8ctbsGRIPKdMT8Tlv/view?usp=drive_link",
        "https://drive.google.com/file/d/1hPuPtHUXXoL02IudmzOkV6BVUK7ez2c_/view?usp=drive_link",
        "https://drive.google.com/file/d/1gEK-5QqETgxx76CrXPcYZWO0dErTtVWK/view?usp=drive_link",
        "https://drive.google.com/file/d/1UVAcQqFpnxB-Zs6Wrbq1d_mDGdHPSH35/view?usp=drive_link",
        "https://drive.google.com/file/d/1lkjpQPaVod7uCQriRbU7G8LXkQqfxP7_/view?usp=drive_link",
        "https://drive.google.com/file/d/1oLzqVFG71BoJeHbYBj2TmuLilz53VVw_/view?usp=drive_link",
        "https://drive.google.com/file/d/1OlrH_YlXrP0sDV4om4oAEUvA9km7Gu0r/view?usp=drive_link",
        "https://drive.google.com/file/d/1pLHeopvXAmjlXQ_t2cumJRaaDwqnKLPQ/view?usp=drive_link",
        "https://drive.google.com/file/d/1pvDMUpTkxJAyB7ntfEaPZgmFZYkyjmge/view?usp=drive_link",
        "https://drive.google.com/file/d/1K2vBeaClect4fnuRDzJjFe4caAMuy4L-/view?usp=drive_link",
        "https://drive.google.com/file/d/1F9zdBy0R2TQ44mCD88grrIep1hCD-mwf/view?usp=drive_link",
        "https://drive.google.com/file/d/126Kkh2s6he2GAkGyAdIKkH4jd80hylwm/view?usp=drive_link",
        "https://drive.google.com/file/d/1hb5h3iwN6Lwmb-081TrnIJmWJSHXihKw/view?usp=drive_link",
        "https://drive.google.com/file/d/13BV0bdIA0e8whsA_7IYH8r6bsWXTSA6X/view?usp=drive_link",
        "https://drive.google.com/file/d/1HxZt2jJte8zpfMUyoIHpj12knU3ozK7j/view?usp=drive_link",
        "https://drive.google.com/file/d/1NXtBG2d6QyTd7i9RDA9ecPhQXORPddjM/view?usp=drive_link",
        "https://drive.google.com/file/d/1dMD4vDUsjzHIzXOSehak7_UzSOL6BkQV/view?usp=drive_link",
        "https://drive.google.com/file/d/1rEKDxZuRorDZOdBKQy5PbhfKkWYp9yqv/view?usp=drive_link",
        "https://drive.google.com/file/d/1ADI3peOwOuQlvnCd-wGnpemfCmqPyeHE/view?usp=drive_link",
        "https://drive.google.com/file/d/1aBM2ASKyUtPGznNrSFfRjfBDKakGh3h4/view?usp=drive_link"
      ],
      "team": "https://drive.google.com/file/d/12Wza_2IzWRIOed1k9yevpcsUOlDMpmdj/view?usp=drive_link"
    },
    {
      "name": "CanSat CUCEI",
      "edition": 2019,
      "scores": [
        {
          "place": 2,
          "type": "Nacional"
        }
      ],
      "mainImage": "https://drive.google.com/file/d/18w-9nhDFjfkAYSI6i21ypU6p-b0_gZkC/view?usp=sharing",
      "conclusion": "El equipo destacó por su capacidad para innovar, aplicando soluciones prácticas y efectivas incluso bajo presión. Gracias a su creatividad, lograron un desempeño sobresaliente al concluir la competencia. El despliegue del CanSat y la liberación del paracaídas se ejecutaron correctamente, asegurando un descenso controlado. Aunque surgieron algunas dificultades en la transmisión de datos, se registraron observaciones para implementar mejoras en el futuro. A pesar de este reto, el equipo alcanzó el segundo lugar a nivel nacional, un logro importante que impulsará el perfeccionamiento del sistema de transmisión en próximas competiciones.",
      "conclusionImage": "https://drive.google.com/file/d/15D1_3SgatW2WfmUhULp5BIj3smsRJGyJ/view?usp=sharing",
      "content": [
        {
          "type": "text",
          "value": "La misión de 2019 consistió en un descenso controlado de dos etapas buscando aterrizar en un punto muy cercano a donde inició la misión, esto mediante una primera etapa de control usando un planeador, el cual buscaría aproximarse lo mayor posible a dicho punto para posteriormente en una segunda etapa, aterrizar de forma segura con un paracaídas."
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/18aNgfMs0o6xK47MC9CYIGfhAWhbggLJe/view?usp=sharing"
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1C98lCCV3PIPh-eEfI9d48UnsQS9e75F_/view?usp=sharing"
        },
        {
          "type": "text",
          "value": "Durante la misión el CanSat recibir telemetría desde el ascenso hasta la recuperación, liberar el planeador autónomamente a 500 metros, mantener un descenso controlado en un radio de 50 metros durante 300 metros, desplegar el paracaídas a 200 metros, aterrizar en un radio de 30 metros del punto de partida con el menor daño posible, recuperar el dispositivo exitosamente, inspeccionarlo visualmente y analizar los datos obtenidos durante toda la misión."
        },
        {
          "type": "text",
          "value": "La operación del CanSat consistía en dos fases para optimizar su descenso: primero, un planeador para dirigir el dispositivo al área óptima de aterrizaje, donde se libera y activa la segunda fase con un descenso controlado por paracaídas. Su estructura se divide en una parte principal, albergando sensores, servomotores, una fuente de alimentación y un Arduino Nano organizados en bandejas para maximizar el espacio, y una estructura secundaria conteniendo el planeador y el paracaídas, el cual se liberaría al girar un anillo de sujeción, activando así la fase final de descenso."
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1OUqjVRHkbKOjV4O4LdPtlgoM4dWLl7Sp/view?usp=sharing"
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1g9WZEzLdxLfbuYtTPday4097Tj0LZPwP/view?usp=drive_link"
        },
        {
          "type": "text",
          "value": "Los datos de telemetría fueron recibidos por la antena TL-ANT2415D y el XBee PRO S2C, conectados a la laptop. Posteriormente, el software de procesamiento en JAVA procesó estos datos mientras se generaba simultáneamente un archivo .csv. Finalmente, la representación gráfica de los datos procesados se mostró en la pantalla de la estación terrena al mismo tiempo que se almacenaban en el archivo .csv."
        }
      ],
      "images": [
        "https://drive.google.com/file/d/1VOeg5X7otdpkNOBoKtdT2slmRncgLpKS/view?usp=sharing",
        "https://drive.google.com/file/d/109w8HjuoPtSHiXUoQhiRU8b29qxKF711/view?usp=sharing",
        "https://drive.google.com/file/d/1synjxdkob997Cw-3jk3Yyhsy8UEiWTzv/view?usp=sharing",
        "https://drive.google.com/file/d/1tp1ufbaeW__jxZ9NB6jLWkq3faY8UhhL/view?usp=sharing",
        "https://drive.google.com/file/d/1tLlU0Uq5YSpkWjX8jTQ5cILvlasTxxnY/view?usp=sharing"
      ],
      "team": "https://drive.google.com/file/d/1ZXoSDridy415MkzsQdS23hL4aCijdVAS/view?usp=drive_link"
    },
    {
      "name": "CanSat CUCEI",
      "edition": 2023,
      "scores": [
        {
          "place": 2,
          "type": "Nacional"
        }
      ],
      "mainImage": "https://drive.google.com/file/d/1nbM1YLtpM0dy0Vy0C8jWhr-8Vt3J3vig/view?usp=drive_link",
      "conclusion": "A pesar de los fallos operacionales, nuestro Cansat demostró que cumplía con todos los requerimientos que la competencia pedía tanto estructurales como a nivel de comunicaciones, y con las experiencias vividas se pudo tener presente nuevas formas acciones que podíamos tener en cuenta para futuras misiones nacionales e internacionales.",
      "conclusionImage": "https://drive.google.com/file/d/1tDJmC1Dlcf34ZozkEwlV-MSWVfbdlgkM/view?usp=drive_link",
      "content": [
        {
          "type": "text",
          "value": "La misión consistía en diseñar un satélite del tamaño de una lata de 355 ml con un peso entre 300 y 500 gramos, el cual fue ascendido con ayuda de un dron a una altura de 500 metros. Este satélite debía realizar un descenso y aterrizaje autodirigido, además del envió de datos de telemetría básica como presión, altitud, humedad y localización GPS."
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1p_AR114co9l8AcOeg5ijLT2SzlZORx8i/view?usp=drive_link"
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1e4Oa9aBnZ9-7eZKjUqrQFFS6sJh83D-g/view?usp=drive_link"
        },
        {
          "type": "text",
          "value": "El Cansat debía detectar de forma autónoma la altura máxima. Para ello, se diseñó un sistema de desacople del dron que, al detectar la altura de 500 metros, activará el descenso, lo cual requiere la separación del dron y el despliegue del paracaídas."
        },
        {
          "type": "text",
          "value": "Uno de los retos más importantes fue manejar las dimensiones y el peso, además de encontrar la manera de situar los componentes electrónicos en una placa de tan solo 6 centimetros de diámetro."
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1V73SSK05rVvD-yvnFbHJ_tzY8GtIlse7/view?usp=drive_link"
        },
        {
          "type": "image",
          "value": "https://drive.google.com/file/d/1MWDx8RAWatTKPoIsm_FWou4gpOeJR7no/view?usp=drive_link"
        },
        {
          "type": "text",
          "value": "Sin embargo, un fallo en el dron que ascendía el Cansat ocasionó que este cayera desde 200 metros. A partir de esta experiencia, aprendimos que debíamos implementar un condicional que, aunque el satélite no alcanzará su altura máxima, activará su sistema de descenso al detectar un descenso brusco en la altitud."
        }
      ],
      "images": [
        "https://drive.google.com/file/d/1xnJQF8uNgizHZlmdSlZZdYTib9XnQJNS/view?usp=drive_link",
        "https://drive.google.com/file/d/1tDJmC1Dlcf34ZozkEwlV-MSWVfbdlgkM/view?usp=drive_link",
        "https://drive.google.com/file/d/1MWDx8RAWatTKPoIsm_FWou4gpOeJR7no/view?usp=drive_link",
        "https://drive.google.com/file/d/1ax-bVzWDuj8bJ1BjAwEGfhDjv5uwNmJx/view?usp=drive_link",
        "https://drive.google.com/file/d/1_acGKveEgU-uXfM1Q_WzvtLGGuLo8mIU/view?usp=drive_link",
        "https://drive.google.com/file/d/1BNz_hGsMD96aXiM8synGEu5cbu3fk_vW/view?usp=drive_link",
        "https://drive.google.com/file/d/1_7SYU4QyQsLAdPYcVzc8pxF7Laz1i_p8/view?usp=drive_link",
        "https://drive.google.com/file/d/1r2s_x_RYMqN4_7quifZs9ANqOVyIpEdn/view?usp=drive_link",
        "https://drive.google.com/file/d/14WCb7pGPv0T3Pum-qFBR8vKrn3dnL7ja/view?usp=drive_link",
        "https://drive.google.com/file/d/1SENx3iE8n1DO9Te01FR1xG--eTprA7zH/view?usp=drive_link",
        "https://drive.google.com/file/d/14bNWodvGiHO7AVwYnawsbL58ZOB9c4hm/view?usp=drive_link",
        "https://drive.google.com/file/d/1p_AR114co9l8AcOeg5ijLT2SzlZORx8i/view?usp=drive_link",
        "https://drive.google.com/file/d/15Kfd8ZQNGIRhkBkjEn5JjfQCOyRR42W2/view?usp=drive_link",
        "https://drive.google.com/file/d/1u2VjGXip19tXk-YZoupobaZu_ecj7kN_/view?usp=drive_link",
        "https://drive.google.com/file/d/1kgUP_SqSbRdRdCJJOmIfWYcb9NaxKBJo/view?usp=drive_link",
        "https://drive.google.com/file/d/19jRsjfsBFL5q7Pnta_fRoczjKXdD3GnZ/view?usp=drive_link",
        "https://drive.google.com/file/d/1eCn7lKlrio8HJCLwd1VYPLisM3qd2cfK/view?usp=drive_link",
        "https://drive.google.com/file/d/1NvZYa80D5rrOvElnDSR79N2QCYrjH5kE/view?usp=drive_link",
        "https://drive.google.com/file/d/12Cf-q4qwg9IdMl6n9jf0qzNCGdpGqFQR/view?usp=drive_link",
        "https://drive.google.com/file/d/1gppLtsrQLO2HRUHx9qJ_N2YKOORUtx3h/view?usp=drive_link",
        "https://drive.google.com/file/d/17t0Uc3ysW5L1O6KruFvl6Gx3ns63U0RP/view?usp=drive_link",
        "https://drive.google.com/file/d/1gHLGIOlUI11PskAugCRwq6UUSfIewYq5/view?usp=drive_link",
        "https://drive.google.com/file/d/1y6K0G9jR5dvHwLt1Mirr2RH3NUHzh50u/view?usp=drive_link"
      ],
      "team": ""
    }
  ]
}
