{
    "data": [
      {
        "name": "Altair",
        "page": "https://altair.com/altair-mexico",
        "imagemain": "https://drive.google.com/file/d/1dk4dlKDU8MefZmQv54rsCys6C7wu_vpZ/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1dk4dlKDU8MefZmQv54rsCys6C7wu_vpZ/view?usp=drive_link",
        "description":"Altair, líder mundial en inteligencia computacional, nos proporciona herramientas para analizar y optimizar proyectos, además de recursos para aprender a usar sus softwares de simulación, HPC e IA. La empresa también ofrece soluciones para diversas industrias, como la automotriz, aeroespacial y la manufactura, ayudándoles a innovar, mejorar la eficiencia y reducir el impacto ambiental. Su objetivo es impulsar la innovación y decisiones inteligentes a través de la ciencia computacional, creando un futuro más conectado y sostenible."
      },
      {
        "name": "ANSYS",
        "page": "https://www.ansys.com/",
        "imagemain": "https://drive.google.com/file/d/1rfGE2I5WcpsFvFYgkHQKxAo8s2h8AHy6/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1NQyOSnO9__LvehJpzgboCnSYh6Kr_dgD/view?usp=drive_link",
        "description":"Ansys, líder en software de simulación, nos equipa con herramientas para analizar y probar la resistencia de nuestros proyectos a diferentes condiciones, además de ofrecer recursos para aprender a usar sus softwares. Sus soluciones, que van desde el transporte sostenible hasta los dispositivos médicos, permiten a los innovadores de diversas industrias avanzar en la creación de los próximos grandes saltos en la evolución humana, impulsados por la potencia predictiva de la simulación."
      },
      {
        "name": "CDA",
        "page": "https://www.ipn.mx/cda/",
        "imagemain": "https://drive.google.com/file/d/1IH_cg56bxeuaXEmPntT2ONHajZZpn_n1/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1AZ98SEK8qC4Tczxg-K1Z69v4OWjkhkDH/view?usp=drive_link",
        "description": "El Centro de Desarrollo Aeroespacial es la Unidad Académica que promueve, coordina y realiza acciones de investigación científica, desarrollo tecnológico e innovación en materia aeroespacial, fomentando la formación de capital humano altamente capacitado, el análisis de la regulación aplicable y la participación institucional en los ámbitos nacional e internacional con una perspectiva de beneficio social."
      },
      {
        "name": "ESIME Ticomán",
        "page": "https://www.esimetic.ipn.mx/",
        "imagemain": "https://drive.google.com/file/d/1eA5snfy_eGTJZX6115a-7GzeaINUK2db/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1eA5snfy_eGTJZX6115a-7GzeaINUK2db/view?usp=drive_link",
        "description": "La ESIME, Unidad Ticomán, es una institución educativa líder en México en el área aeroespacial, automotriz y aeronáutica, dedicada a la formación integral de profesionales de alto nivel. Su compromiso con la investigación y la innovación tecnológica busca contribuir al desarrollo económico, social y político del país. La ESIME, cuna de Cuauhtémoc IPN Aeroespacial, nos ha brindado la oportunidad de acceder a su laboratorio de integración y pruebas aeroespaciales, un espacio crucial para el desarrollo de proyectos en el sector."
      },
      {
        "name": "Grupo SSC",
        "page": "https://www.grupossc.com/",
        "imagemain": "https://drive.google.com/file/d/1UOtIhlWo7o3-C3pkMq6cd8fdmWSHnrFq/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1PVtgCZBqiWI1KxtqpXE0NGGsgxDrDxN1/view?usp=drive_link",
        "description": "En Grupo SSC somos expertos en Simulación de Ingeniería en los campos; estructurales, térmicos, de fluidos, electromagnéticos, óptica, manufactura aditiva y diseño 3D. Como representantes de Ansys Inc por mas de 32 años en México somos la empresa lider, pionera y mas grande ofreciendo a nuestros clientes las mejores herramientas de software, consultoría, formación, tutoría y soporte técnico."
      },
      {
        "name": "Fundación Politécnico",
        "page": "https://www.fundacionpolitecnico.org/",
        "imagemain": "https://drive.google.com/file/d/1GjXISZCbBkDuPda8xSek2rM1O9fNeYla/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1GjXISZCbBkDuPda8xSek2rM1O9fNeYla/view?usp=drive_link",
        "description": "Obtener  y aplicar donativos de forma transparente y eficiente para contribuir a mejorar su infraestructura, equipamiento de aulas, talleres y laboratorios en las diversas escuelas, centros, unidades y dependencias; así como otorgar becas;  propiciar estancias empresariales; aumentar la matrícula; elevar la calidad educativa y la eficiencia terminal del Instituto Politécnico Nacional."
      },
      {
        "name": "IPN",
        "page": "https://www.ipn.mx/",
        "imagemain": "https://drive.google.com/file/d/1CNxVutoPacKpOWeUa_yWzfInbbKW78TN/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1gU4OXW-9UqwX1Y8vtGsXMJdJNXSq5bCH/view?usp=drive_link",
        "description": "El Instituto Politécnico Nacional (IPN), la institución pública líder en educación tecnológica de México, ha sido un pilar fundamental en nuestro desarrollo. Nos ha brindado innumerables oportunidades para fortalecer nuestro proyecto y alcanzar las competencias necesarias para destacar en las competiciones. El apoyo del IPN, enfocado en la generación, aplicación, difusión y transferencia del conocimiento científico y tecnológico, nos impulsa a ser cada día mejores como equipo y profesionales."
      },
      {
        "name": "PCB MÉXICO",
        "page": "https://pcb-mexico.com/",
        "imagemain": "https://drive.google.com/file/d/1XjQuV9-y74B-S0B7c3_gXHijWUlrxggt/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1XjQuV9-y74B-S0B7c3_gXHijWUlrxggt/view?usp=drive_link",
        "description": "PCB México, especialistas en tarjetas de circuitos impresos (PCB) de FR4, Flex, Arlon, Rogers, Aluminio y CEM1, es crucial para nuestro proyecto, brindándonos la impresión de las placas de cada uno de los modelos. Su trabajo no solo asegura la construcción de nuestros prototipos, sino que también nos ayuda a evitar que nuestros productos se quemen o se doblen, mejorando su durabilidad y funcionalidad. Además, optimizan el proceso de manufactura y reducen costos mediante la selección de materiales y características adecuados."
      },
      {
        "name": "Dassault_Systèmes",
        "page": "https://www.3ds.com/es/",
        "imagemain": "https://drive.google.com/file/d/1iRnZo8ycmGHfA9oJ4M97knz14Zw0yhV4/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1DEs27FsbcbZd0D_IscpvlbE2SiISf6dU/view?usp=sharing",
        "description": "Dassault Systèmes nos apoya con sus soluciones de diseño y simulación 3D, lo cual facilita el desarrollo de componentes complejos en nuestros proyectos aeroespaciales. Su software nos permite visualizar, probar y perfeccionar cada detalle de nuestros diseños antes de su construcción final."
      },
      {
        "name": "Altium",
        "page": "https://www.altium.com/es",
        "imagemain": "https://drive.google.com/file/d/1rxENu2VMAyz-cN179pGwj0LT6Tc9k91y/view?usp=drive_link",
        "imagesecond": "https://drive.google.com/file/d/1_RmWbi1UNNwbyaEnTW4U4fvRSEnSxpCF/view?usp=drive_link",
        "description": "Altium es un socio clave que nos apoyo con software para diseñar y simular las placas de circuito impreso para nuestros proyectos con precisión y calidad, asegurando que cada prototipo cumpla con los estándares requeridos para su óptimo funcionamiento."
      }
    ]
  }